#
#<?php die('Forbidden.'); ?>
#Date: 2014-04-30 08:08:23 UTC
#Software: Joomla Platform 11.4.0 Stable [ Brian Kernighan ] 03-Jan-2012 00:00 GMT

#Fields: date	time	priority	clientip	category	message
2014-04-30	08:08:23	INFO	178.75.116.29	Joomla FAILURE: 	Username and password do not match or you do not have an account yet.
2014-04-30	08:08:30	INFO	178.75.116.29	Joomla FAILURE: 	Username and password do not match or you do not have an account yet.
2014-04-30	09:27:42	INFO	178.75.116.29	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-05-01	06:53:12	INFO	37.235.146.239	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-05-01	08:11:38	INFO	37.235.146.239	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-05-01	08:11:45	INFO	37.235.146.239	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-05-01	14:52:31	INFO	37.235.146.239	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-05-01	14:52:37	INFO	37.235.146.239	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-05-01	14:52:44	INFO	37.235.146.239	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-05-01	18:48:23	INFO	37.235.146.239	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-05-02	07:18:43	INFO	37.235.146.239	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-05-02	07:18:56	INFO	37.235.146.239	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-06-17	13:06:41	INFO	78.140.198.50	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
